[
    {
        "title": "Eugen Șerbănescu: Seniorul și rușii",
        "content": "Oficia libertatea. Se vedea că se născuse în alte vremuri. Noi, cei născuţi după 23 August doar o mimam. Când ești născut în pantomima stalinist-comunistă, necazul este că o trăiești inevitabil și după ce regimul a căzut. Pantomima acelorași actori care și-au schimbat doar costumele.\n\nCu o privire filtrată, vorbea calm, dar clar şi răspicat, ducea frazele, propozițiile, cuvintele până la capăt, nu le spuspenda, nu lăsa audienţa să orbecăie sau să ghicească ce vrea să spună. Avea o obiectivare rece, maiestuoasă şi, în același timp, o hâtroșenie subtilă, de filon ardelenesc. Simțeai că, în orice subiect, cât ar fi fost de important sau, din contră, cât ar fi fost de neînsemnat, ce spune e bun spus și, parcă, definitiv. Degaja o siguranţă extraordinară.\n\nPutem să negociem orice în afară de principii – alfa și omega filosofiei lui politico-existențiale – a lipsit și lipsește și astăzi de pe scena publică. Ce președinte al renașterii naționale ar fi fost Seniorul și cum ar fi luat-o România pe calea cea bună și n-ar mai fi putut fi călcată în picioare ca astăzi dacă populația spălată pe creier (ca și astăzi de altfel) l-ar fi înțeles, l-ar fi urmat și n-ar fi ales criptocomunismul lui Iliescu, alias restaurația ante-decembriștilor!\n\nCorneliu Coposu a respins de fiecare dată teza „vinovăției generalizate” promovate de Iliescu și ante-decembriștii lui (în spatele căreia se ascundeau chiar ei, emanții – ca să li se piardă urma). El a spus totdeauna că cei 4 milioane de membri de partid nu pot fi ținuți responsabili de perpetuarea regimului dogmativ-represiv ajuns în preajma lui 1989 în ultima fază de decădere și că, în niciun caz, nu pot fi băgați în aceeași oală cu nomenclaturiștii de plan 1, 2 sau 3 sau cu activiștii de partid sau cu lucrătorii de Miliție și Securitate, care – „grație” lui Iliescu și echipei lui cominterniste – s-au așezat din nou în capul bucatelor în decembrie ’89.\n\nÎnclinându-ne, la 110 ani de la naștere , în faţa lui ca în fața celei mai înalte instanțe morale, nu putem decât să constatăm că sindromul de care a suferit ţara încă din prima secundă postdecembristă se menţine și se adâncește: discrepanţa dintre faţada – pretins-respectabilă, democratică, europeană – a instituţiilor statului şi mentalitatea și comportamentul din spatele fațadei – securistoid, miliţienesc, de feudă marcată de specificitățile raionului de activitate, pe modelul vasalității clientelare, în dispreţul general al interesului public și al interesului național, pe fondul unei indiferențe crase a populației și al unei apatii vegetale generalizate.\n\nNici chiar Seniorul Corneliu Coposu n-ar fi putut prevedea involuția societății la care s-a ajuns astăzi pe toate planurile, cauzată în fond de inventivitatea românească inepuizabilă, de factură bizantino-fanariotă, în a găsi căi tot mai sofisticate de transformare a vieții într-un peșcheș politic continuu, gregar, abject. Simulacrul economiei de piaţă, cel al separaţiei puterilor în stat, cel al statului de drept, cel al transparenţei, cel al presei libere şi independente etc., toate sunt grefate pe simulacrul unei democrații de nisip.\n\n► Seniorul şi simulacrele democraţiei. Când, domnule Coposu, când vine şi pentru noi salvarea? Curând. N-aveţi grijă.\n\nSunt multe învățături și poziționări esențiale pe care ni le-a lăsat Corneliu Coposu pe teme majore. Vom mai reveni asupra lor. Pentru că reprezintă un reper și o cale de urmat. Deocamdată, fiind de mare actualitate, să cităm dintr-un interviu realizat de Vartan Arachelian în 1994 , în care Seniorul ne avertizează asupra capcanei pravoslavnice prin care rușii vor încearcă întotdeauna să se insinueze în spații ortodoxe în care n-au ce căuta:\n\n„De când există în proxima vecinătate Rusia, fie că a fost Rusie țaristă, fie că a fost Rusie pravoslavnică, ea a reprezentat pentru noi același pericol : n-a renunțat niciodată la imperialismul agrar caracteristic în urma testamentului lui Petru Cel Mare. Sigur că metodele de subjugare a popoarelor care-i stau în drumul expansiunii spre mările calde, spre Bosfor – noi și alte țări mai mici – se schimbă de la epocă la epocă. N-avem niciun interes să promovăm – nici pe linia unui curent pravoslavnic – imperialismul rusesc . Ideea noastră de integrare a concepției de morală creștină în partidele europene n-are nicio contingență cu ideile manifestate sau ascunse ale imperialismului rusesc – care, după opinia mea, fie că a fost vorba de o guvernare țaristă, de o guvernare comunistă sau acum de o guvernare să-i zicem revoluționară – n-au renunțat la aceleași idei de expansiune agrară și de penetrare în Europa. Să ne ferească Dumnezeu de o încercare reușită de penetrare rusească cu drapelul panslavismului sau panortodoxiei.”",
        "label": "Italia"
    },
    {
        "title": "Guvernul României a decis reducerea programului de vot în diaspora: „Asistăm la o discriminare, oamenii se vor enerva”",
        "content": "Marcel Ciolacu limitează votul din diaspora. Decizia Guvernului României de a modifica regulile de vot pentru diaspora la alegerile prezidențiale din mai 2025 a stârnit un val de controverse și critici dure, în special din partea opoziției. Marcel Ciolacu, premierul României, este acuzat de liderii opoziției, dar și de reprezentanți ai societății civile, că a luat o măsură discriminatorie care limitează dreptul de vot al românilor din străinătate.\n\nNoua reglementare prevede că secțiile de vot din diaspora se vor închide duminică, 4 mai, la ora 21:00, ora României, indiferent de fusul orar în care se află țara respectivă. În trecut, secțiile de votare se închideau la ora locală, ceea ce permitea o organizare mai echitabilă pentru alegători din state aflate în zone de timp diferite.\n\nAceastă schimbare afectează în special românii din America de Nord, America de Sud și alte regiuni aflate în spatele fusului orar al României, cum ar fi Statele Unite și Canada. În Los Angeles, de exemplu, secțiile de vot s-ar închide la ora 11:00 dimineața, iar în Montreal la ora 14:00.\n\nDeși Guvernul susține că măsura este menită să reducă eventualele suspiciuni legate de influențarea votului din diaspora asupra rezultatului final, criticii consideră că decizia va reduce drastic participarea românilor din străinătate, cunoscuți pentru un nivel ridicat de implicare civică.\n\n► Europarlamentarul italian Vannacci îndeamnă românii să iasă la vot și să-l sprijine pe Călin Georgescu\n\nLiderul USR, Elena Lasconi, a fost una dintre cele mai vocale critici ale acestei decizii. Ea a calificat măsura drept „o discriminare” și „o încălcare gravă a dreptului de vot al românilor din diaspora”.\n\n„Este o încercare clară de a limita accesul la vot al românilor care trăiesc în străinătate, oameni care, de-a lungul anilor, au dovedit un interes crescut pentru viitorul țării și care, de multe ori, au votat împotriva actualei puteri. De ce românul din Japonia poate vota mai multe ore decât românul din SUA? Este absurd și profund nedrept!”, a declarat Lasconi într-o postare pe Facebook.\n\nEa a cerut intervenția Avocatului Poporului pentru sesizarea Curții Constituționale, considerând că această măsură creează o inegalitate între cetățenii români în funcție de locul unde trăiesc.\n\nElena Lasconi a subliniat că măsura are un substrat politic evident: „La ultimele alegeri, Marcel Ciolacu și PSD au primit foarte puține voturi din diaspora. Este evident că această schimbare este îndreptată împotriva votanților din străinătate și a opțiunilor lor politice.”\n\nEa a avertizat că astfel de decizii vor alimenta nemulțumirea și vor crește valul de sentimente extremiste. „Aceste modificări vor enerva și mai mult oamenii. În loc să-i apropiem pe românii din diaspora, îi îndepărtăm și mai mult. E o greșeală istorică.”\n\nMihai Constantin, purtătorul de cuvânt al Guvernului, a încercat să minimalizeze controversele, declarând că modificarea a fost făcută „pentru a asigura corectitudinea procesului electoral” și că infrastructura electorală va rămâne similară cu cea din 2024.\n\nEl a mai menționat că cetățenii români din diaspora pot opta pentru votul prin corespondență, însă această soluție nu rezolvă problema legată de participarea celor care preferă să voteze fizic în secțiile din străinătate.\n\nModificarea orei de închidere a secțiilor de vot din diaspora la ora României nu este doar o schimbare tehnică, ci una care are un impact simbolic major. Românii din diaspora au fost, în repetate rânduri, o forță decisivă în alegerile din România, iar această decizie poate fi percepută ca o încercare de a reduce influența lor politică.\n\nPentru mulți, decizia Guvernului este un pas înapoi pentru democrația românească, punând sub semnul întrebării egalitatea cetățenilor în drepturi, indiferent de locul în care trăiesc. Rămâne de văzut dacă această măsură va fi contestată în instanță sau dacă va avea un impact direct asupra prezenței la urne în diaspora în alegerile din mai 2025.",
        "label": "Italia"
    },
    {
        "title": "Tragedie în Elveția: O tânără româncă de 21 de ani găsită moartă într-o cabană la Lodrino – Suspiciune de crimă",
        "content": "Un incident șocant a avut loc în dimineața zilei de astăzi, în jurul orei 5:00, în localitatea Lodrino, Elveția , unde o femeie de 21 de ani, cetățean român rezident în străinătate , a fost găsită fără viață într-o cabană rustică. Un bărbat de 27 de ani, cetățean elvețian din regiune , se află în stare critică și luptă pentru viață.\n\nTânără româncă de 21 de ani găsită moartă – O posibilă crimă urmată de tentativă de suicid\n\nConform primelor investigații desfășurate de Ministerul Public și Poliția Cantonului Ticino , indiciile sugerează că este vorba despre o crimă urmată de o tentativă de sinucidere . Autoritățile nu exclud și alte ipoteze, iar ancheta este în plină desfășurare pentru a stabili cu exactitate circumstanțele tragicului eveniment, scrie ticinonews.ch .\n\nPentru a clarifica cauza exactă a decesului și dinamica faptelor , poliția lucrează în colaborare cu Institutul de Medicină Legală , efectuând analize tehnico-științifice și prelevări de probe criminalistice .\n\nCoordonarea investigației este realizată de procurorul public Chiara Buzzi , iar până în prezent nu au fost oferite declarații oficiale suplimentare cu privire la posibilele motive ale incidentului.\n\nAceastă tragedie cutremurătoare ridică numeroase semne de întrebare , iar autoritățile continuă cercetările pentru a face lumină asupra cazului care a șocat comunitatea locală.",
        "label": "Italia"
    },
    {
        "title": "Român căutat internațional, arestat în Catania: prins după o rezervare la hotel",
        "content": "Român căutat internațional, arestat în Catania: prins după o rezervare la hotel. Un bărbat în vârstă de 32 de ani, de naționalitate română, căutat la nivel internațional, a fost arestat de poliție în Catania, Italia. Acesta a fost descoperit în urma unei rezervări făcute la un hotel din via Etnea, situat în centrul istoric al orașului. \n\n >>> Nu plătește nota și distruge un restaurant în Lamezia, apoi fură banii din casa de marcat: român de 32 de ani arestat – VIDEO\n\nPe numele bărbatului exista un mandat de arestare european emis de autoritățile din România, unde este acuzat de comiterea unei fraude. În perioada martie-aprilie 2019, acesta ar fi folosit un card de credit pierdut pentru a achita contravaloarea unui sejur la un hotel de lux din Baia Mare, suma de 300 de euro nefiind niciodată primită de unitatea hotelieră, scrie CataniaToday .\n\nNu este prima oară când bărbatul intră în vizorul autorităților. În Italia, el avea deja o condamnare definitivă pentru infracțiuni contra patrimoniului. Acest „cazier” l-a transformat într-o prioritate pentru forțele de ordine italiene, care l-au identificat și reținut imediat. \n\n >>> Și-a bătut cu bestialitate partenera de viață până a băgat-o în spital, român arestat la Valmontone\n\nDupă ce a fost reținut de echipa de intervenție rapidă a poliției din Catania, bărbatul a fost condus la sediul poliției pentru verificări și prelevarea amprentelor. Ulterior, el a fost transferat într-un centru de detenție, unde va rămâne la dispoziția autorităților judiciare.\n\nCazul subliniază eficiența colaborării între autoritățile din România și cele din Italia în aplicarea mandatelor europene de arestare. Arestarea acestui individ reprezintă un exemplu al importanței coordonării internaționale în combaterea infracționalității transfrontaliere.",
        "label": "Italia"
    },
    {
        "title": "Româncă de 19 ani dispărută la Roma în drum spre muncă. „A fost găsită în România”",
        "content": "A luat un autobuz pentru a ajunge la muncă la Roma, dar nu a ajuns acolo. Angela Zota, tânără româncă de 19 ani din Tivoli, a fost data dispărută din 10 iunie. A fost depusă plângere la poliție și apelul pentru găsirea ei a fost lansat de asociația Penelope Lazio ODV.\n\nAngela Zota a părăsit Tivoli – unde locuieste – pentru a merge la muncă în Roma cu autobuzul Cotral dar nu a ajuns niciodată. „Membrii familiei s-au îngrijorat foarte mult. Ea nu vorbește foarte bine italiană.”\n\nAre 1,73 m înălțime, păr lung și drept și roșu și ochi albaștri deschis. La momentul dispariției, ea purta o pereche de blugi lejeri, un tricou negru, o jachetă neagră și o geantă neagră mică, încălțată cu pantofi albi. Oricine are informații sau care a văzut-o poate contacta numărul unic de urgență 112 sau poate suna la Pronto Penelope la 339.6514799, informează Roma Today.\n\nÎn 24 iunie, asociația Penelope a anunțat că Angela a fost găsită în România, știrea fiind anunțată de poliția locală.",
        "label": "Italia"
    },
    {
        "title": "Povestea româncei care a plecat în țară după 13 ani de muncă în Italia: „A fost un coșmar”",
        "content": "A plecat în țară după 13 ani de muncă în Italia – Elena Știrbu, o tânără din Iași, a trăit experiențe de neimaginat în Italia, unde a muncit timp de 13 ani. Povestea ei este una de curaj și determinare, care reflectă soarta multor români plecați în căutarea unui trai mai bun, doar pentru a se confrunta cu realități dure. După ani de sacrificii și suferință, Elena a ales să se întoarcă acasă, unde și-a găsit adevărata vocație și fericire.\n\n„Eram tratați aproape ca sclavii pentru că eram români”\n\nLa doar 18 ani, Elena a plecat în Italia cu speranța unui viitor mai bun. Dar, visul ei s-a transformat rapid într-un coșmar. Fără loc de muncă și fără un acoperiș deasupra capului, Elena a găsit adăpost temporar la o moldoveancă într-o baracă împărțită cu mai mulți chiriași. Primul ei loc de muncă a fost ca menajeră, unde a trăit experiențe umilitoare și degradante.\n\n► Povestea românului care a dat lovitura acasă, după 20 de ani în Italia. „Se întorc tot mai mulți din diaspora”\n\n„În Italia, eram tratați aproape ca sclavii pentru că eram români. Proprietara unei case mă punea să șterg pe jos cu cârpa de mai multe ori, pentru că eram româncă. Eu îmi făceam treaba pentru care eram plătită. Iar situații asemănătoare ca ale mele se întâmplau și altor persoane. Nu vreau să generalizez, dar nu era roz pentru toată lumea în străinătate. Nici acum nu este”, a povestit Elena, citată de bzi.ro.\n\n► Rasism în Italia, româncă dată afară din casă și insultată. „Ar trebui să te trag de păr în jos pe scări și să-ți arunc toate lucrurile”\n\nDupă mai multe locuri de muncă în Italia, Elena a găsit un post la un salon de coafură, unde și-a descoperit adevărata pasiune. Încet, încet, s-a perfecționat în acest domeniu. La întoarcerea în România, a urmat cursuri de specializare și s-a angajat într-un salon de înfrumusețare din Iași.\n\nA plecat în țară după 13 ani de muncă în Italia\n\nDecizia de a se întoarce în România a fost una dificilă, dar necesară pentru Elena. A lăsat în urmă viața grea din Italia și a găsit în Iași un loc unde se simte respectată și apreciată pentru munca sa. „Mi-am dorit să am mai multe lucruri în viață și de aceea am decis să plec în străinătate la 18 ani. Acasă, am găsit sprijin și am reușit să-mi urmez pasiunea”, mărturisește Elena.\n\nElena Știrbu nu este un caz izolat. Tot mai mulți români se întorc acasă, atrași de creșterea salariilor și de oportunitățile tot mai diverse. Conform datelor INS, numărul celor care se întorc în țară este acum mai mare decât al celor care pleacă.",
        "label": "Italia"
    },
    {
        "title": "Româncă invidioasă din Italia o hărțuiește pe actrița de succes Mădălina Ghenea: „Am trăit în teroare”",
        "content": "Româncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Actrița și modelul Mădălina Ghenea, cunoscută pentru rolul din filmul „Youth – La Giovinezza” al lui Paolo Sorrentino, trăiește de mai bine de trei ani un coșmar pe care și l-ar fi putut imagina doar într-un scenariu de film. La doar 37 de ani, cariera ei internațională, construită cu multă muncă și dedicare, a fost umbrită de o serie de atacuri constante, amenințări și hărțuiri din partea unei compatrioate stabilite în Italia. Cazul a ajuns în Justiție și ieri, 17 decembrie, a avut loc primul termen al procesului. Corriere della Sera a stat de vorbă cu Mădălina Ghenea, care a povestit despre coșmarul pe care l-a trăit.\n\n► Mădălina Ghenea este disperată, victimă a hărțuielilor și a santajelor: ”Trăiesc în frică! Există o singură mână în spatele lor”\n\nJudecătorul Roberto Crepaldi de la Milano a decis recent ca Mădălina Ghenea și mama acesteia să fie acceptate ca părți civile într-un proces în care o româncă de 45 de ani din Italia este acuzată de stalking . Deși acuzata a respins toate acuzațiile, probele adunate de anchetatori conturează o imagine tulburătoare a hărțuirii online sistematice, care a avut un impact devastator asupra vieții personale și profesionale a actriței.\n\nTotul a început cu mesaje pline de ură și insulte pe rețelele de socializare . Femeia, folosind conturi false, a lansat un val de critici la adresa Mădălinei Ghenea, pe care o acuza că nu merită succesul sau premiile obținute. „Erau mesaje care spuneau că nu ar trebui să practic această meserie, că rolul meu în filmul lui Sorrentino ar fi fost pornografie. Dacă acceptam o prietenie pe social media, persoana respectivă începea să trimită mesaje agresive și către acea persoană sau companiile cu care colaboram ”, a povestit Mădălina.\n\nÎn timp, actele de hărțuire au devenit din ce în ce mai personale . Femeia publica fotografii retușate cu scopul de a o discredita pe actriță, iar amenințările cu moartea au făcut-o pe Mădălina să trăiască într-o teamă continuă. „Era ca și cum cineva îmi bătea la ușă în fiecare dimineață. Îmi era frică să-mi duc fetița la școală sau să anunț unde voi fi cazată în timpul proiectelor profesionale . De Crăciun și Revelion 2022 am stat în casă cu obloanele trase , în timp ce mama plângea de teamă că cineva ne-ar putea face rău.”\n\nPentru prima dată după trei ani de teroare, Mădălina Ghenea a întâlnit-o față în față pe femeia care i-a distrus liniștea . Întâlnirea a avut loc în sala de judecată din Milano, unde cele două au fost audiate. „ Nu m-a privit nici măcar o secundă în ochi . A fost un moment șocant. Nu pot să înțeleg cum o femeie poate hărțui o altă femeie în acest fel . Pentru mine, a fost un gol în stomac”, a mărturisit actrița.\n\nDeși acuzata continuă să nege implicarea sa, punând întreaga vină pe o altă persoană, autoritățile sunt convinse că ea este responsabila pentru atacurile constante împotriva actriței . Judecătorul va decide pe 28 ianuarie dacă femeia va fi trimisă în judecată.\n\nRomâncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Impactul asupra vieții și carierei\n\nValul de hărțuire nu a afectat doar viața personală a Mădălinei Ghenea, ci și cariera sa. Actrița a fost nevoită să refuze proiecte importante și să își limiteze activitățile publice pentru a-și proteja siguranța. „Am suferit un prejudiciu de imagine uriaș. Dacă voi primi vreodată o compensație, o voi dona unei organizații care sprijină victimele hărțuirii”, a spus Mădălina.\n\nCu toate acestea, actrița își păstrează speranța că justiția va aduce o rezolvare acestui caz, atât pentru ea, cât și pentru alte victime ale stalking-ului. „Sunt aici pentru a-mi proteja fetița și pentru a lupta pentru toate persoanele care au trecut prin ceea ce am trecut eu.”\n\n► Mădălina Ghenea, declarație șoc la Verissimo: ”Am fost victima hărțuirii timp de șase ani, dar poliția a reușit să identifice persoana”\n\nRomâncă invidioasă din Italia o hărțuiește pe Mădălina Ghenea – Cazul Mădălinei Ghenea scoate la lumină o problemă tot mai des întâlnită în era digitală: hărțuirea online și impactul devastator pe care îl poate avea asupra vieții unei persoane. Deși pare greu de crezut că un asemenea comportament vine din partea unei femei, româncă la fel ca victima, acest caz servește drept exemplu al faptului că hărțuirea nu ține cont de gen sau vârstă.\n\nPentru Mădălina Ghenea, procesul în sine reprezintă o încercare de a-și recâștiga liniștea și dreptul de a trăi fără teamă. Dincolo de succesul ei pe plan artistic, acest episod demonstrează fragilitatea oricărei celebrități în fața urii gratuite și a obsesiei patologice care se pot naște în mediul virtual.",
        "label": "Italia"
    },
    {
        "title": "„Badantele, un stâlp al societății italiene' – RAI difuzează un documentar inedit despre femeile care lucrează ca îngrijitoare",
        "content": "“Miss Badante – L’Altra Bellezza” un documentar despre femeile care au grijă de b ătrânii Italiei, multe dintre care sunt ro mânce, difuzat de televiziunea naț ional ă italian ă RAI\n\nPovestea curajului, solidarității și frumuseții sufletului românesc ajunge pe micile ecrane din Italia chiar în pragul sărbătorilor de iarnă. Marți, 10 decembrie, de la ora 16, postul naț ional Rai 3 difuzează, în cadrul programului GEO, documentarul „Miss Badante – L’Altra Bellezza ” / “Miss Badante – Cealaltă Frumusețe” , regizat de Salvatore Braca , o producție emoționantă care pune în lumină viețile femeilor care lucrează ca îngrijitoare în Italia.\n\nIată cum prezintă televiziunea RAI documentarul: „Astăzi (10 decembrie, n.red.) vom face o călătorie importantă în miezul țesutului nostru social. Vom cunoaște femei care sunt stâlpi ai familiilor noastre, esențiale mai ales pentru îngrijirea vârstnicilor: îngrijitoarele. Sunt femei care fac mari sacrificii și care adesea au lăsat în urmă cei mai dragi oameni și cariera profesională din țara lor de origine. Toate, pentru a asigura un viitor mai bun pentru familia lor. Fiecare dintre ele are o poveste de spus, plină de renunțări, dar și de o viață cu multe satisfacții, trăită în Italia, alături de persoanele pe care le îngrijesc. Salvatore Braca ne va povesti despre ele, în documentarul său inedit.”\n\nRomâncele care aduc lumină în casele bătrânilor din Italia\n\nDocumentarul prezintă și poveștile emoționante ale unor românce, Elena, Gianina, Aneta, Stanica și Marilena , stabilite de mulți ani în Peninsulă. Ele au lăsat în urmă orașe precum Botoșani, Vaslui, Focș ani sau Odobești , pentru a căuta un trai mai bun în Italia. În ciuda muncii grele, româncele își păstrează pasiunile pentru dans, poezie, călătorii sau lectură, trăind cu intensitate fiecare moment și reușind să depășească greutățile unei munci istovitoare.\n\nDe sărbători, dorul de țară devine și mai puternic. Documentarul surprinde emoțiile lor, prin intermediul unor momente autentice, trăite în comunitatea de români din Roma: tradiții, dansuri și preparate culinare care aduc un strop de acasă în inima Italiei.\n\nÎn centrul documentarului se află un concursul inedit, ”Miss Badante”, ajuns la cea de-a opta ediție, organizat de o altă românca, Elena Rodica Rotaru , care a contribuit și la realizarea filmului . Concursul este un eveniment unic, care aduce un omagiu îngrijitoarelor din Italia, nu doar pentru frumusețea lor exterioară, ci mai ales pentru puterea lor interioară, empatia și devotamentul cu care își desfășoară munca.\n\nUn mesaj pentru românii din diaspora și cei de acasă\n\n„Miss Badante – L’Altra Bellezza” este mai mult decât un documentar; “ este o declara ție de iubire pentru România ș i o invita ție la reflecție asupra sacrificiilor făcute de femeile românce pentru familiile lor, un mesaj pentru diaspora și pentru cei de acasă, care pot vedea sacrificiile făcute de cei plecați”, ne spune Elena Rodica Rotaru. Este o poveste despre identitate, tradiții și conexiunea cu rădăcinile proprii, care devine și mai intensă în perioada Crăciunului.\n\nDocumentarul se înscrie într-un moment istoric particular pentru sectorul muncii casnice în Italia, caracterizat de o criză de personal. Conform celor mai recente date INPS disponibile (2022), numărul lucrătorilor casnici este de puțin sub 900.000 , în scădere față de anul precedent. Potrivit celui de-al 5-lea raport anual asupra muncii casnice, realizat de Observatorul Domina, sectorul este marcat de o prezență semnificativă a lucrătorilor străini (69,5% din total), în special din Europa de Est, și de o predominanță feminină (86,4%).\n\nFamiliile joacă un rol crucial: „cheltuiesc 7,7 miliarde de euro pentru lucrătorii casnici înregistrați, la care se adaugă 6,6 miliarde de euro pentru componenta neregularizată. Este vorba, așadar, de o cheltuială totală de peste 14 miliarde de euro, care generează pentru stat o economie de aproximativ 9 miliarde de euro (0,5% din PIB) , suma pe care statul ar trebui să o suporte dacă bătrânii îngrijiți acasă ar fi internați în instituții specializate.”",
        "label": "Italia"
    },
    {
        "title": "”Am părăsit Marea Britanie și mi-am cumpărat o casă cu un euro în Sicilia”",
        "content": "”Mi-am cumpărat o casă cu un euro în Sicilia”. Descurajat de prețurile exorbitante ale locuințelor din Marea Britanie, un tânăr britanic a găsit soluția ideală în Italia, unde a cumpărat o casă pentru simbolica sumă de 1€. George Laing, un britanic de aproape 30 de ani care se ocupă cu licitații online și comerț cu antichități, a decis să-și înlocuiască visul de a deține o proprietate în Londra cu o casă într-un sătuc din Sicilia. \n\n >>> Italia, ”Case de un euro” – primul contract semnat în Basilicata, la ce trebuie să fie atenți cumpărătorii\n\n„Locuiam în Londra și dădeam peste 30% din salariu pe chirie. Când am decis să investesc în proprietăți, nu aveam cum să economisesc pentru avans,” explică Laing. „Chiar dacă voiam să cumpăr o casă, scorul meu de credit nu ar fi fost suficient de mare pentru a obține un credit ipotecar.”\n\nO nouă viață în Sicilia: Provocări și planuri de viitor\n\nCăutând alternative, George a descoperit oferta italiană de case la 1€, care i-a stârnit interesul. După ce a studiat diverse opțiuni, a ales să investească într-o casă din Mussomeli, Sicilia. „Am avut un buget limitat de aproximativ 5.000 €, care includea toate costurile, și am decis să renunț la ideea de a cumpăra o locuință în Londra,” spune Laing, citat de express.co.uk .\n\nChiar dacă achiziția părea ideală, George recunoaște că a fost o decizie destul de riscantă. „Nu am văzut casa înainte și nu aveam informații detaliate. Când am ajuns în Sicilia, am fost întâmpinat de o femeie cu un mănunchi de chei și am ales casa în funcție de noroc,” adaugă el.\n\n”Mi-am cumpărat o casă cu un euro în Sicilia”\n\nCasa pe care a cumpărat-o se afla într-o stare relativ bună și avea un acoperiș solid. Cu toate acestea, oferta italiană vine cu condiția ca noii proprietari să nu vândă imobilul timp de trei ani. „Am plătit aproximativ 5.000 € în total, inclusiv taxe și cheltuieli legale. A fost mai ieftin decât chiria pe cinci luni în Londra,” spune Laing. \n\n >>> O localitate din Sicilia, cunoscută ca ”prima capitală” a insulei și una dintre cele mai frumoase orașe din Italia, vinde case la 1 euro\n\nÎn plus, schema casei la 1€ necesită renovări ale acoperișului și exteriorului în termen de trei ani, iar George a cheltuit deja aproximativ 300 € pe materiale. Cel mai mare cost a fost reprezentat de călătorie și cazare, care au însumat aproximativ 1.500 €. Estimările finale pentru renovare, inclusiv două băi noi și o bucătărie, sunt sub 15.000 €.\n\nGeorge este acum entuziasmat de posibilitatea de a achiziționa și alte proprietăți în Italia, având ca obiectiv să dețină zece imobile până la 35 de ani. „Îi încurajez pe toți cei care sunt interesați să nu rămână blocați în loc. Acest tip de investiție este accesibil și oferă șanse reale pentru a deține o proprietate,” încheie Laing.",
        "label": "Italia"
    },
    {
        "title": "Vacanță în țară fără griji: Asigură-ți sănătatea cu pachetul exclusiv 'Internare cu tot ce trebuie' de la Enayati Hospital București!",
        "content": "Revii în țară vara aceasta? Ai grijă de sănătatea ta cu #SuperMEDICII de la Enayati Hospital\n\nCând trăiești și muncești dincolo de granițele țării, ai satisfacții și te simți împlinit, dar ai și o mare responsabilitate față de cei dragi și față de tine. Energia, forța și tonusul general depind de sănătatea ta. Totuși, obligațiile zilnice fac dificilă găsirea timpului necesar pentru a-ți verifica starea generală de sănătate, iar semnele și simptomele sunt adesea ignorate sau trecute cu vederea, ceea ce te poate face să amâni un control medical amănunțit.\n\nDacă alegi să-ți petreci vacanța acasă, în România, e momentul să te ocupi și de sănătatea ta. Spitalul privat Enayati Hospital, din București, îți oferă pachetul „ Internare cu tot ce trebuie “, o oportunitate pe care nu ar trebui să o ratezi, deoarece include o serie de analize și investigații medicale care pot identifica chiar și cele mai mici probleme de sănătate pe care le poți avea. În cele mai bune și confortabile condiții de spitalizare, vei beneficia de evaluare, diagnostic corect și un plan de tratament aferent, precum și cele mai competente sfaturi și indicații medicale pentru a te menține într-o formă sănătoasă.\n\nCe oferă pachetul „Internare cu tot ce trebuie“\n\nAcest pachet include un control complet al stării tale de sănătate, de-a lungul a doar 4 zile de spitalizare (în cameră dublă, având asigurate 24/7 toate consumabilele necesare, precum și 3 mese și 2 gustări/zi).\n\nAstfel, echipa de #SuperMEDICI de la Enayati Hospital, formată din specialiști recunoscuți la nivel național și internațional, vor stabili un status detaliat al sănătății tale pe baza analizelor de laborator, generale și specifice, a investigațiilor imagistice (ecografii abdominale și pelvis, electrocardiogramă, ecocardiografie și ecografie Doppler, radiografie pulmonară), și a consultațiilor de specialitate pe care le vei face pe parcursul internării (medicină internă, cardiologie și ginecologie sau urologie).\n\nInvestigațiile și consulturile medicale incluse în pachet pot identifica orice problemă de sănătate, mai ales în stadii incipiente sau asimptomatice. Diagnosticele finale vor fi însoțite de recomandări de tratament și indicații medicale adecvate.\n\nÎn Enayati Hospital adaptăm riguros abordarea medicală în funcție de nevoile specifice ale pacienților noștri. Echipa medicală îți va răspunde la toate întrebările și îngrijorările pe care le-ai putea avea și te vei simți în deplină siguranță pe parcursul întregului parcurs medical din cele 4 zile de investigații și consulturi specifice incluse în acest pachet. În funcție de diagnostic, medicii îți vor recomanda și alte consulturi și analize (după caz), dar te vor ghida cu atenție și grijă astfel încât să poți lua cele mai bune decizii pentru sănătatea ta.\n\nUn oraș medical, cu și pentru oameni\n\nEnayati Hospital face parte din Enayati Medical City, locul în care facem medicină din suflet. Colaborarea, încrederea și transparența ne ajută să atingem excelența în relațiile cu pacienții și în serviciile medicale.\n\nScopul nostru este să aducem schimbări pozitive în modul în care este abordată medicina din România și facem asta cu o echipă dedicată, care aplică cele mai bune practici din domeniu.\n\nValorile care ne ghidează (preocuparea, progresul, sinceritatea, unitatea și sinceritatea) ne ajută să găsim cele mai bune soluții medicale pentru fiecare pacient care ne alege.\n\n„ Enayati Medical City a adunat sub același acoperiș furnizorii medicali de elită, cu scopul de a crește împreună nivelul serviciilor medicale din România, devenind un proiect unicat la nivel european, prin punerea la un loc a mai multor capacităţi medicale şi a infrastructurii adecvate acestora ”, susține dr. Wargha Enayati, fondator al Orașului Medical, Enayati Medical City.\n\nNu lăsa sănătatea pe ultimul loc! Alege pachetul „Internare cu tot ce trebuie“ oferit de Enayati Hospital din București! Contactează-ne pentru a afla mai multe despre acest pachet dedicat românilor de peste hotare. Pentru mai multe detalii despre această ofertă specială dedicată românilor din diaspora vizitează web site-ul nostru sau apelează-ne la numărul de telefon 004 0374 498 199.\n• Descoperă căminul pentru seniori Enayati Home – un „altfel” de ACASĂ",
        "label": "Italia"
    },
    {
        "title": "Europarlamentarul italian Vannacci îndeamnă românii să iasă la vot și să-l sprijine pe Călin Georgescu",
        "content": "Europarlamentarul italian Vannacci îndeamnă românii să iasă la vot și să-l sprijine pe Călin Georgescu . Într-un mesaj video recent, europarlamentarul italian Vannacci a transmis un apel fervent către cetățenii români, îndemnându-i să participe masiv la alegerile următoare. Discursul său s-a axat pe necesitatea implicării civice și pe sprijinirea unui candidat considerat a fi un simbol al schimbării: Călin Georgescu . \n\n >>> Citește și: Roberto Vannacci, generalul italian căsătorit cu o româncă, întoarce Italia pe dos cu o carte care se opune „gândirii unice”\n\nVannacci a subliniat importanța implicării în procesul electoral, menționând că România are nevoie de lideri capabili să redirecționeze țara către o politică bazată pe suveranitate, valori naționale și bunăstare pentru toți cetățenii. Potrivit europarlamentarului italian, participarea activă a cetățenilor la vot este cheia pentru a preveni perpetuarea unui sistem care, în opinia sa, a fost dominat prea mult timp de interese externe.\n\nVannacci l-a descris pe Călin Georgescu drept o figură politică esențială pentru viitorul României, un lider capabil să reprezinte interesele reale ale poporului. Europarlamentarul a lăudat viziunea acestuia, considerând că propunerile sale sunt fundamentate pe valori naționale, protecția resurselor naturale și reconstrucția economică. \n\n >>> Citește și: EXCLUSIV – Cine este Camelia Mihăilescu, soția generalului Vannacci: ”Am renunțat la TOT pentru a fi împreună”\n\nMesajul său a fost adresat inclusiv milioanelor de români din diaspora, despre care a spus că joacă un rol crucial în rezultatul alegerilor. Vannacci a subliniat că implicarea lor ar putea fi decisivă pentru viitorul țării, fiind o comunitate numeroasă și influentă.\n\nÎn încheiere, europarlamentarul italian a apelat la unitatea românilor , indiferent de locul în care se află, pentru a construi împreună o Românie mai puternică și mai suverană. El a subliniat că momentul actual este unul de cotitură, iar alegerea unui lider precum Călin Georgescu ar putea reprezenta începutul unei noi ere pentru România. \n\n >>> Citește și: Generalul Vannacci, criticat pentru că are soție româncă: „Zicala „moglie e buoi” e valabilă numai pentru alții?”\n\nEuroparlamentarul, împreună cu soția, Camelia Vannacci, au fost prezenți la secția de vot din Prato pentru a vota. Prezent în secția de vot, Claudiu Stănășel, vice-președintele consiliului comunal din Prato, ne-a declarat: “Prezența autorităților aici, la Prato, reprezintă un important semn de atenție și respect față de o comunitate care contribuie activ atât în România, cât și în străinătate. Doresc să mulțumesc din suflet familiei Vannacci pentru această surpriză minunată, care a făcut ca ziua de 1 decembrie, deja semnificativă, să devină și mai specială și memorabilă. Îi multumesc in mod special Europarlamentarului și Generalului Roberto Vannacci pentru apropierea sa față de comunitatea românească din Italia și pentru acest mesaj care mărturisește cât de mult prețuiește România.”",
        "label": "Italia"
    },
    {
        "title": "Cursuri gratuite de limbă și civilizație românească, predate prin metode inovative, destinate copiilor români din regiunea Lazio",
        "content": "Asociația Villaggio Romeno, cu sprijinul Departamentului pentru Românii de Pretutindeni, a implementat cu succes și în 2024 proiectul „Școala după Școală – Centru educativ social cultural de promovare a limbii, culturii și tradițiilor românești”, derulat în perioada martie – noiembrie 2024 la Pavona și Ostia, în regiunea Lazio.\n\nProiectul, al cărui succes a fost consilidat în ultimii ani, reprezintă un răspuns concret la nevoile comunității românești din Italia – cu precădere din Regiunea capitalei, Lazio, în special ale tinerilor de origine română, care se confruntă cu riscul pierderii legăturilor lingvistice și culturale cu țara de origine. Activitățile proiectului includ cu precădere cursuri de limbă română, laboratoare de creație artistică, teatru, istorie, comunicare și activități interactive dedicate promovării tradițiilor românești.\n\nÎn cadrul cursurilor desfășurate în 2024, peste 100 de copii și tineri au avut oportunitatea de a explora universul cultural românesc prin intermediul activităților multiple, dezvoltându-și abilități lingvistice, dar și încrederea în sine. Alături de cursuri, au fost organizate periodic manifestări artistice, sărbători și serbări cu participarea publicului, prin care au fost prezentate rezultatele obținute prin studiu. Spre deosebire de alte cursuri asemănătoare organizate în diasporă, Asociația Villaggio Romeno și profesorii cooptați în proiect au ales să folosească metode de predare inovative, non – formale. Învățătoarele au folosit cu măiestrie metoda comparativ – lingvistică, reușind să aproprie copiii de studiul limbii și prin intermediul similitudinii cu limba italiană, învățată de ei la școală, dar și cu alte limbi neolatine. O altă abordare inovativă a fost folosirea intaractivă a diferitelor instrumente: prin desene, crearea de obiecte, participrea la activități în aer liber. Au fost organizate, de asemenea, excursii tematice în natură și la diferite instituții, cum ar fi, în luna septembrie, la obiective de relevanță istorică în centrul Romei sau, în octombrie, cea la Muzeul municipal din localitatea Albano Laziale, secția de istorie romană.\n\nProiectul și-a propus și își propune în continuare, să atingă, în fiecare an, câteva obiective principale: păstrarea și dezvoltarea limbii române prin cursuri adaptate vârstei și nivelului participanților, promovarea culturii și tradițiilor românești prin ateliere interactive și activități tematice, dezvoltarea sentimentului de apartenență la identitatea românească, oferind participanților un mediu sigur și stimulativ în care să-și redescopere rădăcinile și, nu în ultimul rând, susținerea comunicării la nivel social, facilitând schimbul de valori și cunoștințe între generații. Mai ales ultimul aspect a fost evidențiat în cadrul ultimelor luni, prin reacțiile pozitive ale părinților, bucuroși să vadă evoluția copiilor, mai ales prin achiziționarea de cunoștințe și abilități de limbă română.\n\n„Școală după Școală” continuă inițiativele anterioare ale asociației, precum „Tabăra de Vară la Pavona” (2022) și „Școală după Școală” (2023), care au demonstrat o cerere crescută din partea comunității și o încredere constantă în proiectele oferite de către Asociația noastră. Prin proiecte similare, Asociația Villaggio Romeno își reafirmă angajamentul de a păstra și promova patrimoniul cultural românesc în rândul noilor generații din diaspora. Înscrierile și adeziunile la proiectele noastre gratuite pot fi făcute pe parcursul întregului an, așteptăm cu drag copiii din comunitatea noastră să ni se alăture!\n\nPentru mai multe informații, vă rugăm să contactați:",
        "label": "Italia"
    }
]